/* About string */
"About" = "About";

/* Company name */
"Company" = "Company";

/* Login settings for infront account */
"LoginSettings" = "Login Settings";

/* My Stocks tab label */
"MyStocksTab" = "My Stocks";

/* News tab label */
"NewsTab" = "News";

/* Password string */
"Password" = "Password";

/* The settings tab label */
"SettingsTab" = "Settings";

/* Username string */
"Username" = "Username";

